<div>
	<p style="text-align: justify;">
		 Реквизиты:<br>
		 ООО "Омега"<br>
		 ОГРН 1157746849370<br>
		 Юр.адрес: 105082, г. Москва, Рубцовская наб., д.3, стр.3, пом.I-25<br>
		 Офис: г. Москва, Головинское шоссе, д.1, оф. 318 (БЦ "Охотник")<br>
		 Адрес для корреспонденции:&nbsp;141407, г.Химки, а/я № 613<br>
	</p>
</div>
 <br>
<p style="text-align: justify;">
	 Обращаясь в наш <b>прокат</b><b>&nbsp;автомобилей</b>, вы можете <b>взять в аренду авто</b>&nbsp;с водителем с почасовой оплатой, либо воспользоваться услугой&nbsp;<b>аренда авто без водителя</b> с посуточной оплатой. Наша компания может организовать вам <b>офисный</b>&nbsp;или <b>квартирный переезд</b>, <b>перевозку вещей.</b>
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
 <b>
<p style="text-align: justify;">
</p>
 </b>